[
  {
    "name": "The Witcher 3: Wild Hunt",
    "rating": "8.9",
    "appraisals": "2 803",
    "platforms": [
      "PC",
      "PS4",
      "Switch",
      "Xbox One"
    ],
    "desc": "The Witcher 3: Wild Hunt (Ведьмак 3: Дикая Охота) — новая часть в знаменитой серии от Польской студии CD Projekt RED, которая будет сочетать в себе фирменный  нелинейный сюжет и открытый разнообразный мир, который будет больше, чем любой другой в современной РПГ в купе с современной графикой. А общая площадь мира игры в тридцать раз больше, чем мир предыдущей части серии. В Ведьмаке 3 вас ждет полностью открытый мир для исследования, без каких-либо искусственных границ и ограничений для его покорения. Для передвижения по этому многогранному и разнообразному миру можно будет использовать различный транспорт, например лошадей или корабли. Сюжетная линия Wild Hunt продолжает историю Геральта из Ривии, ведьмака и охотника на монстров. В центре сюжета будет новое вторжение Нильфгаарда, а также поиски потерянной возлюбленной и конфликт с Дикой Охотой. Сюжет больше не будет делиться на разнообразные главы, что стало осуществимым благодаря движку нового поколения REDengine 3. А решения принятые по мере прохождения сюжетной компании будут влечь за собой более внушительные последствия, чем в предыдущих частях.",


  },
  {
    "name": "Grand Theft Auto V (обновленная версия)",
    "rating": "8.3",
    "appraisals": "1 357",
    "platforms": [
      "PC",
      "PS4",
      "Xbox One"
    ],
    "desc": "Это обновленная версия для консолей нового поколения PS4, Xbox One и PC вышедшей в прошлом году на Xbox 360 и PS3 пятой части легендарной серии. Игра обзавелась похорошевшей графикой, увеличенным разрешением, новыми деталями, большей дальностью прорисовки, всеми дополнениями и видом от первого лица. Теперь игроки могут исследовать мир Лос-Сантоса глазами своего персонажа от первого лица, открывая детали мира Grand Theft Auto V совершенно по новому. Rockstar Games внесли массу всевозможных изменений, чтобы это стало возможным, добавив новую систему таргетинга, более традиционную схему управления для шутеров, а также тысячи новых анимаций в существующий игровой мир. Переключаться в вид от первого лица можно  по нажатию кнопки, так что вы можете легко переключаться между перспективами в реальном времени."
  },
  {
    "name": "Red Dead Redemption 2",
    "rating": "8.5",
    "appraisals": "1 142",
    "platforms": [
      "PC",
      "PS4",
      "Xbox One"
    ],
    "desc": "Red Dead Redemption 2 — это новая глава в знаменитой серии о суровой жизни на Диком Западе от создателей Grand Theft Auto, студии Rockstar Games. Игра рассказывает совершенно новую историю новых героев о жизни и выживании в самом сердце дикой Америки со всем из этого вытекающим — стволы, бандиты, шерифы, дикие животные и палящее солнце над головой. Вас ждет тщательно проработанный открытый мир, который так же станет основой для нового сетевого режима."
  },
  {
    "name": "Ведьмак 3: Дикая охота — Кровь и вино",
    "rating": "8.3",
    "appraisals": "723",
    "platforms": [
      "PC",
      "PS4",
      "Switch",
      "Xbox One"
    ],
    "desc": "Кровь и вино — это второе и последнее крупное дополнение, после «Каменные Сердца» для успешной ролевой игры Ведьмак 3: Дикая охота. Кровь и вино — это последнее дополнение, которое дарит свыше 20 часов нового приключения на землях Туссент. Знакомые с книгами Анджея Сапковского вероятно слышали об этих землях и ждали возможности их исследовать в игровой вселенной. И вот, наконец у Вас будет возможность это сделать, отправившись в солнечный, красивый регион, который можно сравнить фэнтэзийными декорациями из сказок."
  },
  {
    "name": "Half-Life: Alyx",
    "rating": "8.2",
    "appraisals": "65",
    "platforms": [
      "PC"
    ],
    "desc": "Игра Half-Life: Alyx — это возвращение компании Valve в культовую вселенную Half-Life с использованием новейших технологий виртуальной реальности. Alyx рассказывает историю борьбы с жестокой расой пришельцев, известной как Альянс, а события игры развиваются между первой и второй частью серии. Вы возьмете на себя роль Аликс Вэнс, и вы — единственный шанс человечества на спасение. Контроль Альянса за планетой после инцидента в Чёрной Мезе только усилился: оставшееся население согнано захватчиками в города и порабощено. Среди жителей остались и лучшие земные учёные — Аликс и ее отец, доктор Илай Вэнс. В Half-Life: Alyx вы узнаете как зарождалось сопротивление и как они проводили подпольную научную деятельность — ставили важнейшие исследования и создавали инструменты для тех немногих, кто осмелился бросить вызов Альянсу. Это флагманский проект для шлемов виртуальной реальности."
  },
  {
    "name": "Resident Evil 2",
    "rating": "8.3",
    "appraisals": "376",
    "platforms": [
      "PC",
      "PS4",
      "Xbox One"
    ],
    "desc": "Resident Evil 2 — это полноценный ремейк культовой игры, который разработан с полного нуля на современном графическом движке RE Engine. Как и оригинал, ремейк предложит две полноценные кампании — за полицейского Леона и студентку Клэр Редфилд, которая отчаянно ищет своего брата. Однако это будет игра с современным подходом к расположению камеры из-за плеча главного героя, вместо статического, как у оригинала. Оригинальный Resident Evil 2 увидел свет двадцать лет тому назад, в 1998 году. Как и в легендарном оригинале вы попадете в кишащий кровожадными зомби Raccoon City, в котором вас ждут ужасающие открытия, разнообразные головоломки, нелинейность сюжета и разнообразные локации!"
  }
]